/* Info shown cell for TV shows */
"Season %@, Episode %@" = "シーズン%1$@、エピソード%2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "シーズン%@";

/* TV Season header in video details */
"%@, Season %@" = "%@、シーズン%@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1エピソード)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1冊)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d冊)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%dエピソード、1ビデオ)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%dエピソード、%dビデオ)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%dエピソード)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%dビデオ)";

"ONE_SONG" = "1曲";
"SONGS_COUNT_FORMAT" = "%d曲";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d枚のアルバム、%d曲";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d枚のアルバム、1曲";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1曲";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d曲";

"ALBUM_HEADER_SONG_COUNT" = "%d曲";
"ALBUM_HEADER_SONG_COUNT_1" = "1曲";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "リリース日: %@";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@、%@。";

"LIBRARY" = "ライブラリ";
"MUSIC" = "ミュージック";
"NO_MUSIC_TITLE" = "ミュージック";
"NO_VIDEOS_TITLE" = "ビデオ";
"SOURCES" = "ソース";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "アクセサリが接続中";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "すべてのアルバムを追加";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "すべての曲を追加";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "曲をOn-The-Goプレイリストに追加します。";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "保存";
"ADD_PLAYLIST_DIALOG_TITLE" = "新規プレイリスト";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "このプレイリストの名前を入力";
"ADD_PLAYLIST_ROW" = "プレイリストを追加…";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "タイトル";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "曲を“%@”に追加します。";
"EDIT_PLAYLIST_RENAME" = "名称変更";
"EDIT_PLAYLIST_ADD_SONGS" = "曲を追加";
"RENAME_PLAYLIST_DIALOG_TITLE" = "プレイリストを名称変更";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "タイトル";

/* No comment provided by engineer. */
"Albums" = "アルバム";

/* list option to view all albums. */
"All Albums" = "すべてのアルバム";

/* list option to view all songs. */
"All Songs" = "すべての曲";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "チャプタ%.02d/%.02d";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Chapter %d of %d" = "%1$d/%2$dチャプタ";

"CHAPTER_INDEX_FORMAT" = "チャプタ%d";

/* No comment provided by engineer. */
"Refresh Playlist" = "プレイリストを更新";

"CLEAR" = "消去";

/* No comment provided by engineer. */
"Clear Playlist" = "プレイリストの内容を消去";

/* No comment provided by engineer. */
"Save Playlist" = "プレイリストを保存";

/* No comment provided by engineer. */
"Delete Playlist" = "プレイリストを削除";

/* No comment provided by engineer. */
"content" = "内容";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "無効";

/* No comment provided by engineer. */
"Delete" = "削除";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "“%@”を削除して、空き領域を確保しますか?";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Edit" = "編集";

/* No comment provided by engineer. */
"Save" = "保存";

/* Info shown cell for TV shows */
"Episode %@" = "エピソード%@";

"GENIUS_MIX_BASED_ON_PREFIX" = "ベースにしたアーティスト:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@など";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = "&その他";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius Mix";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "“%@”をダウンロードするには、Wi-Fiまたはモバイルデータ通信ネットワークに接続してください。";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "“%@”をダウンロードするには、Wi-Fiネットワークに接続してください。";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "残す";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%dアルバム";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%dアーティスト";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d Audibleブック";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%dオーディオブック";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%dコンピレーション";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d作曲者";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d項目";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%dトラック";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%dジャンル";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%dプレイリスト";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%dエピソード";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d曲";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "ダウンロード中: %d/%d…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d件のボイスメモ";

/* No comment provided by engineer */
"LOADING_GENIUS" = "読み込み中…";

/* No comment provided by engineer */
"LOADING_LYRICS" = "歌詞を読み込み中…";

/* No comment provided by engineer. */
"More" = "その他";

/* Section header title in the Videos list */
"Movies" = "ムービー";

/* Section header title in the Videos list */
"Movie Rentals" = "レンタルした映画";

/* Section header title in the Videos list */
"Music Videos" = "ミュージックビデオ";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "オーディオブックがありません";

/* Generic no content message */
"No Content" = "内容がありません";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "ミュージックがありません";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Podcastがありません";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "ビデオがありません";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "アルバム";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "アーティスト";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "オーディオブック";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "コンピレーション";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "作曲者";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "ジャンル";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius Mix";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "その他";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "プレイリスト";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "プレイリスト";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "曲";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "ビデオ";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "ムービー";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "レンタルした項目";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "テレビ番組";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "ミュージックビデオ";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "情報";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "チャプタ";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "エピソード";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "ムービーを再生";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "共有";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "パート%d/%d";

/* No comment provided by engineer. */
"Playlists" = "プレイリスト";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "シャッフル";

/* No comment provided by engineer. */
"Songs" = "曲";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "同期中";

/* Section header title in the Videos list */
"TV Shows" = "テレビ番組";

/* No comment provided by engineer. */
"Unknown" = "不明";
"UNKNOWN_ARTIST" = "アーティスト不明";
"UNKNOWN_ALBUM" = "アルバム不明";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "iTunes StoreでPodcastをダウンロードできます";
"You can download iTunes U content from iTunes." = "iTunes StoreでiTunes Uのコンテンツを\nダウンロードできます";
"You can download audiobooks from iTunes." = "iTunes Storeでオーディオブックを\nダウンロードできます";
"You can download music from iTunes." = "iTunes Storeでミュージックをダウンロードできます";
"You can download videos from iTunes." = "iTunes Storeでビデオをダウンロードできます";

"NOW_PLAYING" = "再生中:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "再生中";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "映画のレンタル期間がもうすぐ終了";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "この映画はもうすぐレンタル期間が終了します。レンタル期間終了後に再生を停止すると、レンタルし直す必要があります。";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "“%@”を削除してもよろしいですか? このレンタルした映画を削除すると、視聴するにはレンタルし直す必要があります。";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "“%@”を削除してもよろしいですか?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@”はiTunesに転送されていません。削除すると、再び購入する必要があります。";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "このレンタルした映画を再生してもよろしいですか？";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "テレビ番組のレンタル期間がもうすぐ終了";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "このテレビ番組はもうすぐレンタル期間が終了します。レンタル期間終了後に再生を停止すると、レンタルし直す必要があります。";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "“%@”を削除してもよろしいですか? このレンタルしたテレビ番組を削除すると、視聴するにはレンタルし直す必要があります。";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "このレンタルしたテレビ番組を再生しますか?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "再生を開始すると、%d日で有効期限が切れます。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "再生を開始すると、%d日で有効期限が切れます。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "再生を開始すると、%d時間で有効期限が切れます。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "再生を開始すると、%d時間で有効期限が切れます。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "再生を開始すると、%d分で有効期限が切れます。";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "再生を開始すると、%d分で有効期限が切れます。";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "さらにエピソードを入手...";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Geniusのお勧めを表示…";

"GET_MORE_TV_EPISODES" = "さらにエピソードを入手…";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "検索結果";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "曲";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "アーティスト";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "アルバム";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "プレイリスト";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "オーディオブック";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "ミュージックビデオ";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "テレビ番組";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "ムービー";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "検索";

"SEARCH_RESULTS_ONE_RESULT" = "検索結果1件";
"SEARCH_RESULTS_RESULTS_FORMAT" = "検索結果%d件";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "アーティスト (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "アーティスト (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "アルバム (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "アルバム (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "プレイリスト (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "プレイリスト (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "曲 (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "曲 (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "オーディオブック (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "オーディオブック (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcastエピソード (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcastエピソード (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "ミュージックビデオ (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "ミュージックビデオ (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TVエピソード (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TVエピソード (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV番組 (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV番組 (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "ムービー (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "ムービー (%@件の結果)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "ジャンル（検索結果%@件）";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "ジャンル（検索結果%@件）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "作曲者（検索結果%@件）";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "作曲者（検索結果%@件）";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Storeで検索を続ける…";

"PODCAST_LINK_EMAIL_FORMAT" = "この Podcast を iTunes でチェックしてください：<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Podcastを共有するにはメールアカウントを設定してください。";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "概要";
"DESCRIPTION_HEADER" = "説明";

"ACTOR_HEADER_SINGULAR" = "出演者";
"ACTOR_HEADER_PLURAL" = "出演者";

"DIRECTOR_HEADER_SINGULAR" = "監督";
"DIRECTOR_HEADER_PLURAL" = "監督";

"PRODUCER_HEADER_SINGULAR" = "プロデューサー";
"PRODUCER_HEADER_PLURAL" = "プロデューサー";

"SCREENWRITER_HEADER_SINGULAR" = "脚本家";
"SCREENWRITER_HEADER_PLURAL" = "脚本家";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d枚のアルバム、%d曲";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d枚のアルバム、%d曲";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d枚のアルバム、%d曲";

"NO_METADATA_RELEASED_HEADER" = "リリース日";
"NO_METADATA_LENGTH_HEADER" = "長さ";
"NO_METADATA_SIZE_HEADER" = "サイズ";
"NO_METADATA_COPYRIGHT_HEADER" = "Copyright";
"NO_METADATA_DIMENSIONS_HEADER" = "画面サイズ";
"NO_METADATA_CODECS_HEADER" = "コーデック";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "リリース日";
"LENGTH_HEADER" = "長さ";
"SIZE_HEADER" = "サイズ";
"COPYRIGHT_HEADER" = "Copyright";
"FROM_THE_ALBUM_HEADER" = "次のアルバムより（iTunesで入手可能）: ";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "画面サイズ";
"CODECS_HEADER" = "コーデック";

"RELEASE_DATE_UNKNOWN" = "不明";
"DURATION_UNKNOWN" = "不明";
"DIRECTORS_UNKNOWN" = "不明";

"ALBUM_UNKNOWN" = "アルバム不明";
"ALBUM_SONGS_COUNT_SINGULAR" = "1曲";
"ALBUM_SONGS_COUNT_PLURAL" = "%u曲";

"CREATE_GENIUS_PLAYLIST" = "曲を選んでGeniusプレイリストを作成します";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "曲をプレイリスト“%@”に追加します。";

"ALBUM_INFO_SEPARATOR" = "、";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "リリース日: %@";
"ALBUM_INFO_SONGS_SINGULAR" = "1曲";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u曲";
"ALBUM_INFO_TIME_SINGULAR" = "1分";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u分";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "iTunesでビデオをダウンロードできます。";
"GENIUS_PLAYLIST" = "Geniusプレイリスト";
"DELETE_VIDEO_ALERT" = "ビデオを削除しますか?";

"PLAYLIST_DELETE_ALERT_TITLE" = "“%@”を削除";
"PLAYLIST_DELETE_ALERT_BODY" = "“%@”を削除すると、次回同期実行時にコンピュータからも削除されます。";

"EPISODE_DESCRIPTION_MORE" = "続き";

"NO_RESULTS" = "該当なし";

"PLAY_ALL_SONGS" = "すべての曲を再生";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "曲を選んでGeniusプレイリストを作成します";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "新規";
"GENIUS_REFRESH_BUTTON_TITLE" = "更新";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "ホームシェアリングライブラリ";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "ライブラリ“%@”にはパスワードが必要です。";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "パスワード";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "“%@”に接続できません。";

"RENTAL_EXPIRED_FORMAT" = "“%@”のレンタル期間は終了しました";
"RENTAL_WARNING_DAYS_FORMAT" = "“%2$@”の視聴期間はあと%1$@日で、期間経過後は削除されます";
"RENTAL_WARNING_DAY_FORMAT" = "“%2$@”の視聴期間は%1$@日で、期間経過後は削除されます";
"RENTAL_WARNING_HOURS_FORMAT" = "“%2$@”の視聴期間はあと%1$@時間で、期間経過後は削除されます";
"RENTAL_WARNING_HOUR_FORMAT" = "“%2$@”の視聴期間はあと%1$@時間で、期間経過後は削除されます";
"RENTAL_WARNING_MINUTES_FORMAT" = "“%2$@”の視聴期間はあと%1$@分で、期間経過後は削除されます";
"RENTAL_WARNING_MINUTE_FORMAT" = "“%2$@”の視聴期間はあと%1$@分で、期間経過後は削除されます";

"HOME_SHARING_SPLASH_LABEL" = "ホームシェアリング";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "パスワード";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "必須";
"HOME_SHARING_FOOTER_LABEL" = "ホームシェアリングを使用するには
Apple IDが必要です。";
"HOME_SHARING_ERROR_TITLE" = "ホームシェアリングをオンにできません";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "メディアライブラリに接続できません。";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "ホームシェアリングにはiTunes 10.2以降が必要です。";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "自分のiPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "この%@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "すべてをダウンロード";
"SHOW_COMPLETE_ALBUM" = "コンプリートアルバムを表示…";
"HIDE_COMPLETE_ALBUM" = "コンプリートアルバムを隠す";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "コンプリート・マイ・アルバム: %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "このアルバムをコンプリート";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "アルバムの購入: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "通常価格: %@";
"SHOW_COMPLETE_SEASON" = "コンプリートシーズンを表示";
"HIDE_COMPLETE_SEASON" = "コンプリートシーズンを隠す";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "あと%dエピソード…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "あと%d話のエピソードをiTunesで視聴可能";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "あと%dエピソード…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "あと%d話のエピソードをiTunesで視聴可能";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "コンプリート・マイ・シーズン: %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "コンプリート・マイ・シーズン";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "コンプリート・マイ・シーズン・パス";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "シーズン%@を購入";
"BUY_SEASON_NO_AMOUNT_LABEL" = "シーズンを購入";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "シーズンパスを購入";

"EXIT_STORE_BUTTON_TITLE" = "ライブラリ";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcastは移動されました";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Podcast Appを使用して新しいエピソードをダウンロードできます。";
